[
  "table-editor-obsidian",
  "obsidian-plugin-toc",
  "obsidian-list-callouts",
  "calendar",
  "obsidian-kanban",
  "obsidian-git",
  "obsidian-tasks-plugin",
  "url-into-selection",
  "file-explorer-note-count",
  "obsidian-admonition",
  "terminal"
]